Repository: cloakyard/cloakdrop
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, ja, ko, pt_br, ru, zh_hans

source: Exact name in Shortcuts
ar: الاسم الدقيق في الاختصارات
de: Exakter Name in Kurzbefehle
es: Nombre exacto en Atajos
fr: Nom exact dans Raccourcis
hi: Shortcuts में सटीक नाम
ja: 「ショートカット」での正確な名前
ko: 단축어의 정확한 이름
pt_br: Nome exato em Atalhos
ru: Точное название в «Командах»
zh_hans: “快捷指令”中的确切名称

source: Expected hash
ar: التجزئة المتوقعة
de: Erwarteter Hash
es: Hash esperado
fr: Empreinte attendue
hi: अपेक्षित हैश
ja: 期待されるハッシュ
ko: 예상 해시
pt_br: Hash esperado
ru: Ожидаемый хеш
zh_hans: 预期哈希值

source: Expired
ar: منتهي الصلاحية
de: Abgelaufen
es: Caducado
fr: Expiré
hi: समाप्त
ja: 期限切れ
ko: 만료됨
pt_br: Expirado
ru: Истёк
zh_hans: 已过期

source: Extension is
ar: الامتداد هو
de: Erweiterung ist
es: La extensión es
fr: L’extension est
hi: एक्सटेंशन है
ja: 拡張子が
ko: 확장자가
pt_br: A extensão é
ru: Расширение
zh_hans: 扩展名为

source: Extract .zip archives automatically
ar: استخراج أرشيفات ‎.zip تلقائيًا
de: .zip-Archive automatisch entpacken
es: Extraer archivos .zip automáticamente
fr: Extraire les archives .zip automatiquement
hi: .zip संग्रह स्वतः निकालें
ja: .zip アーカイブを自動的に展開
ko: .zip 아카이브 자동 압축 해제
pt_br: Extrair arquivos .zip automaticamente
ru: Автоматически распаковывать архивы .zip
zh_hans: 自动解压 .zip 归档

source: Extract Media from This Page
ar: استخراج الوسائط من هذه الصفحة
de: Medien von dieser Seite extrahieren
es: Extraer medios de esta página
fr: Extraire les médias de cette page
hi: इस पेज से मीडिया निकालें
ja: このページからメディアを抽出
ko: 이 페이지에서 미디어 추출
pt_br: Extrair mídia desta página
ru: Извлечь медиа с этой страницы
zh_hans: 从此页面提取媒体

source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallida
fr: Échec
hi: विफल
ja: 失敗
ko: 실패
pt_br: Falhou
ru: Сбой
zh_hans: 失败

source: Fetch Links
ar: جلب الروابط
de: Links abrufen
es: Obtener enlaces
fr: Obtenir les liens
hi: लिंक लाएँ
ja: リンクを取得
ko: 링크 가져오기
pt_br: Obter links
ru: Получить ссылки
zh_hans: 获取链接

source: File name
ar: اسم الملف
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
hi: फ़ाइल का नाम
ja: ファイル名
ko: 파일 이름
pt_br: Nome do arquivo
ru: Имя файла
zh_hans: 文件名

source: File name contains
ar: اسم الملف يحتوي على
de: Dateiname enthält
es: El nombre contiene
fr: Le nom contient
hi: फ़ाइल नाम में शामिल
ja: ファイル名に含む
ko: 파일 이름에 포함
pt_br: O nome contém
ru: Имя файла содержит
zh_hans: 文件名包含

source: File · %@
ar: ملف · %@
de: Datei · %@
es: Archivo · %@
fr: Fichier · %@
hi: फ़ाइल · %@
ja: ファイル · %@
ko: 파일 · %@
pt_br: Arquivo · %@
ru: Файл · %@
zh_hans: 文件 · %@

source: Files download in parallel segments. More connections can be faster on high-latency links.
ar: تُنزَّل الملفات في مقاطع متوازية. قد يكون عدد أكبر من الاتصالات أسرع على الروابط ذات زمن الاستجابة العالي.
de: Dateien werden in parallelen Segmenten geladen. Mehr Verbindungen können bei Verbindungen mit hoher Latenz schneller sein.
es: Los archivos se descargan en segmentos paralelos. Más conexiones pueden ser más rápidas en enlaces de alta latencia.
fr: Les fichiers sont téléchargés en segments parallèles. Davantage de connexions peuvent être plus rapides sur les liens à latence élevée.
hi: फ़ाइलें समानांतर खंडों में डाउनलोड होती हैं। उच्च-लेटेंसी लिंक पर अधिक कनेक्शन तेज़ हो सकते हैं।
ja: ファイルは複数のセグメントに分割して並列でダウンロードされます。遅延の大きい回線では、接続数を増やすと高速になる場合があります。
ko: 파일은 병렬 세그먼트로 다운로드됩니다. 지연 시간이 긴 회선에서는 연결 수가 많을수록 빠를 수 있습니다.
pt_br: Os arquivos são baixados em segmentos paralelos. Mais conexões podem ser mais rápidas em links de alta latência.
ru: Файлы загружаются параллельными сегментами. Больше подключений может ускорить загрузку при высокой задержке.
zh_hans: 文件以并行分段方式下载。在高延迟链路上，更多连接数可能更快。

source: Filter
ar: تصفية
de: Filtern
es: Filtrar
fr: Filtrer
hi: फ़िल्टर
ja: フィルタ
ko: 필터
pt_br: Filtrar
ru: Фильтр
zh_hans: 过滤

source: Finding server…
ar: جارٍ البحث عن خادم…
de: Server wird gesucht…
es: Buscando servidor…
fr: Recherche du serveur…
hi: सर्वर खोजा जा रहा है…
ja: サーバを検索中…
ko: 서버 찾는 중…
pt_br: Localizando servidor…
ru: Поиск сервера…
zh_hans: 正在查找服务器…

source: Flag files as downloaded (Gatekeeper check)
ar: وضع علامة على الملفات كمنزَّلة (فحص Gatekeeper)
de: Dateien als geladen markieren (Gatekeeper-Prüfung)
es: Marcar archivos como descargados (comprobación de Gatekeeper)
fr: Marquer les fichiers comme téléchargés (vérification Gatekeeper)
hi: फ़ाइलों को डाउनलोड किया गया चिह्नित करें (Gatekeeper जाँच)
ja: ファイルをダウンロード済みとしてフラグ（Gatekeeper チェック）
ko: 파일을 다운로드됨으로 표시 (Gatekeeper 검사)
pt_br: Marcar arquivos como baixados (verificação do Gatekeeper)
ru: Помечать файлы как загруженные (проверка Gatekeeper)
zh_hans: 将文件标记为已下载（Gatekeeper 检查）

source: Format
ar: التنسيق
es: Formato
hi: फ़ॉर्मेट
ja: 形式
ko: 형식
pt_br: Formato
ru: Формат
zh_hans: 格式

source: Forward
ar: تقدّم
de: Vor
es: Adelante
fr: Suivant
hi: आगे
ja: 進む
ko: 앞으로
pt_br: Avançar
ru: Вперёд
zh_hans: 前进

source: From
ar: من
de: Von
es: Desde
fr: De
hi: से
ja: 開始
ko: 시작
pt_br: De
ru: С
zh_hans: 从

source: General
ar: عام
de: Allgemein
fr: Général
hi: सामान्य
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
zh_hans: 通用

source: Grab Links
ar: التقاط الروابط
de: Links erfassen
es: Capturar enlaces
fr: Récupérer les liens
hi: लिंक प्राप्त करें
ja: リンクを取得
ko: 링크 가져오기
pt_br: Capturar links
ru: Собрать ссылки
zh_hans: 抓取链接

source: Grab Links…
ar: التقاط الروابط…
de: Links erfassen…
es: Capturar enlaces…
fr: Récupérer les liens…
hi: लिंक प्राप्त करें…
ja: リンクを取得…
ko: 링크 가져오기…
pt_br: Capturar links…
ru: Собрать ссылки…
zh_hans: 抓取链接…

source: Grab all links from a page…
ar: التقاط جميع الروابط من صفحة…
de: Alle Links einer Seite erfassen…
es: Capturar todos los enlaces de una página…
fr: Récupérer tous les liens d’une page…
hi: किसी पेज से सभी लिंक प्राप्त करें…
ja: ページ内のすべてのリンクを取得…
ko: 페이지의 모든 링크 가져오기…
pt_br: Capturar todos os links de uma página…
ru: Собрать все ссылки со страницы…
zh_hans: 抓取页面中的所有链接…

source: Grab this stream — you’ll pick the quality
ar: التقط هذا البثّ — ستختار الجودة
de: Diesen Stream holen – du wählst die Qualität
es: Capturar esta transmisión: elegirás la calidad
fr: Capturer ce flux — vous choisirez la qualité
hi: यह स्ट्रीम लें — आप गुणवत्ता चुनेंगे
ja: このストリームを取得——画質を選べます
ko: 이 스트림 가져오기 — 화질을 선택합니다
pt_br: Capturar este stream — você escolherá a qualidade
ru: Захватить этот поток — вы выберете качество
zh_hans: 抓取此流——你将选择画质

source: Half a terabyte. Marie Kondo is concerned.
ar: نصف تيرابايت. ماري كوندو قلقة.
de: Ein halbes Terabyte. Marie Kondo macht sich Sorgen.
es: Medio terabyte. Marie Kondo está preocupada.
fr: Un demi-téraoctet. Marie Kondo s’inquiète.
hi: आधा टेराबाइट। मैरी कोंडो चिंतित हैं।
ja: 半テラバイト。近藤麻理恵が心配しています。
ko: 0.5테라바이트. 곤도 마리에가 걱정합니다.
pt_br: Meio terabyte. Marie Kondo está preocupada.
ru: Полтерабайта. Мари Кондо забеспокоилась.
zh_hans: 半个 TB。近藤麻理惠开始担心了。

source: Host
ar: المضيف
fr: Hôte
hi: होस्ट
ja: ホスト
ko: 호스트
ru: Узел
zh_hans: 主机

source: Hourly
ar: كل ساعة
de: Stündlich
es: Cada hora
fr: Toutes les heures
hi: प्रति घंटा
ja: 1 時間ごと
ko: 매시간
pt_br: A cada hora
ru: Ежечасно
zh_hans: 每小时

source: IP addresses or device identifiers.
ar: عناوين IP أو معرّفات الجهاز.
de: IP-Adressen oder Gerätekennungen.
es: Direcciones IP o identificadores de dispositivo.
fr: Adresses IP ou identifiants d’appareil.
hi: IP पते या डिवाइस पहचानकर्ता।
ja: IP アドレスやデバイス識別子。
ko: IP 주소나 기기 식별자.
pt_br: Endereços IP ou identificadores de dispositivo.
ru: IP-адреса или идентификаторы устройства.
zh_hans: IP 地址或设备标识符。

source: ISP’s Worst Nightmare
ar: الكابوس الأكبر لمزوّد الإنترنت
de: Der Albtraum jedes Providers
es: La peor pesadilla del proveedor
fr: Le pire cauchemar du FAI
hi: ISP का सबसे बड़ा डरावना सपना
ja: プロバイダー最大の悪夢
ko: ISP 최악의 악몽
pt_br: O pior pesadelo do provedor
ru: Худший кошмар провайдера
zh_hans: ISP 最大的噩梦

source: Images
ar: صور
de: Bilder
es: Imágenes
hi: छवियाँ
ja: イメージ
ko: 이미지
pt_br: Imagens
ru: Изображения
zh_hans: 图像

source: Import
ar: استيراد
de: Importieren
es: Importar
fr: Importer
hi: इम्पोर्ट करें
ja: 読み込む
ko: 가져오기
pt_br: Importar
ru: Импортировать
zh_hans: 导入

source: Import .txt…
ar: استيراد .txt…
de: .txt importieren…
es: Importar .txt…
fr: Importer un fichier .txt…
hi: .txt इम्पोर्ट करें…
ja: .txt を読み込む…
ko: .txt 가져오기…
pt_br: Importar .txt…
ru: Импортировать .txt…
zh_hans: 导入 .txt…

source: Included
ar: مُضمَّن
de: Enthalten
es: Incluido
fr: Inclus
hi: शामिल
ja: 含まれる
ko: 포함됨
pt_br: Incluído
ru: Включено
zh_hans: 已包含

source: Integrity
ar: السلامة
de: Integrität
es: Integridad
fr: Intégrité
hi: अखंडता
ja: 整合性
ko: 무결성
pt_br: Integridade
ru: Целостность
zh_hans: 完整性

source: Integrity warning
ar: تحذير النزاهة
de: Integritätswarnung
es: Advertencia de integridad
fr: Alerte d’intégrité
hi: अखंडता चेतावनी
ja: 整合性の警告
ko: 무결성 경고
pt_br: Aviso de integridade
ru: Предупреждение о целостности
zh_hans: 完整性警告

source: Interrupted downloads
ar: التنزيلات المتوقفة
de: Unterbrochene Downloads
es: Descargas interrumpidas
fr: Téléchargements interrompus
hi: बाधित डाउनलोड
ja: 中断されたダウンロード
ko: 중단된 다운로드
pt_br: Downloads interrompidos
ru: Прерванные загрузки
zh_hans: 已中断的下载

source: Invalid signature
ar: توقيع غير صالح
de: Ungültige Signatur
es: Firma no válida
fr: Signature non valide
hi: अमान्य हस्ताक्षर
ja: 署名が無効
ko: 서명이 유효하지 않음
pt_br: Assinatura inválida
ru: Недействительная подпись
zh_hans: 签名无效

source: Jitter
ar: التذبذب
fr: Gigue
hi: जिटर
ja: ジッター
ko: 지터
ru: Джиттер
zh_hans: 抖动

source: Keep paused
ar: الإبقاء متوقفًا مؤقتًا
de: Pausiert lassen
es: Mantener en pausa
fr: Garder en pause
hi: रोका हुआ रखें
ja: 一時停止のまま
ko: 일시정지 유지
pt_br: Manter em pausa
ru: Оставить на паузе
zh_hans: 保持暂停

source: Larger than
ar: أكبر من
de: Größer als
es: Mayor que
fr: Plus grand que
hi: से बड़ा
ja: より大きい
ko: 보다 큼
pt_br: Maior que
ru: Больше чем
zh_hans: 大于

source: Last tested %@ · %@
ar: آخر اختبار %@ · %@
de: Zuletzt getestet %@ · %@
es: Último test %@ · %@
fr: Dernier test %@ · %@
hi: पिछला टेस्ट %@ · %@
ja: 前回のテスト: %@ · %@
ko: 마지막 테스트: %@ · %@
pt_br: Último teste %@ · %@
ru: Последний тест: %@ · %@
zh_hans: 上次测试于%@ · %@

source: Last updated %@
ar: آخر تحديث: %@
de: Zuletzt aktualisiert: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
hi: अंतिम अपडेट: %@
ja: 最終更新：%@
ko: 마지막 업데이트: %@
pt_br: Última atualização: %@
ru: Последнее обновление: %@
zh_hans: 最后更新：%@

source: Latency
ar: زمن الاستجابة
de: Latenz
es: Latencia
fr: Latence
hi: लेटेंसी
ja: レイテンシ
ko: 지연 시간
pt_br: Latência
ru: Задержка
zh_hans: 延迟

source: Latency under load
ar: زمن الاستجابة تحت الحمل
de: Latenz unter Last
es: Latencia bajo carga
fr: Latence en charge
hi: लोड के दौरान लेटेंसी
ja: 負荷時のレイテンシ
ko: 부하 시 지연 시간
pt_br: Latência sob carga
ru: Задержка под нагрузкой
zh_hans: 负载下延迟

source: Library
ar: المكتبة
de: Mediathek
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
ja: ライブラリ
ko: 보관함
pt_br: Biblioteca
ru: Медиатека
zh_hans: 资源库

source: Limit
ar: الحد
es: Límite
fr: Limite
hi: सीमा
ja: 上限
ko: 제한
pt_br: Limite
ru: Ограничение
zh_hans: 限制

source: Limit download speed
ar: تحديد سرعة التنزيل
de: Download-Geschwindigkeit begrenzen
es: Limitar la velocidad de descarga
fr: Limiter la vitesse de téléchargement
hi: डाउनलोड गति सीमित करें
ja: ダウンロード速度を制限
ko: 다운로드 속도 제한
pt_br: Limitar velocidade de download
ru: Ограничить скорость загрузки
zh_hans: 限制下载速度

source: Limit speed
ar: تحديد السرعة
de: Tempo begrenzen
es: Limitar velocidad
fr: Limiter la vitesse
hi: गति सीमित करें
ja: 速度を制限
ko: 속도 제한
pt_br: Limitar velocidade
ru: Ограничить скорость
zh_hans: 限制速度

source: Link copied
ar: تم نسخ الرابط
de: Link kopiert
es: Enlace copiado
fr: Lien copié
hi: लिंक कॉपी हुआ
ja: リンクをコピーしました
ko: 링크 복사됨
pt_br: Link copiado
ru: Ссылка скопирована
zh_hans: 已拷贝链接

source: Link expires %@
ar: ينتهي الرابط %@
de: Link läuft %@ ab
es: El enlace caduca %@
fr: Le lien expire %@
hi: लिंक %@ समाप्त होगा
ja: リンクは%@に期限切れになります
ko: 링크가 %@ 만료됩니다
pt_br: O link expira %@
ru: Ссылка истекает %@
zh_hans: 链接将在%@过期

source: List Status
ar: حالة القائمة
de: Listenstatus
es: Estado de la lista
fr: État de la liste
hi: सूची की स्थिति
ja: リストの状態
ko: 목록 상태
pt_br: Status da lista
ru: Состояние списка
zh_hans: 列表状态

source: Look for checksum files on the server
ar: البحث عن ملفات المجاميع الاختبارية على الخادم
de: Auf dem Server nach Prüfsummendateien suchen
es: Buscar archivos de suma de comprobación en el servidor
fr: Rechercher des fichiers de somme de contrôle sur le serveur
hi: सर्वर पर चेकसम फ़ाइलें खोजें
ja: サーバー上のチェックサムファイルを探す
ko: 서버에서 체크섬 파일 찾기
pt_br: Procurar arquivos de checksum no servidor
ru: Искать файлы контрольных сумм на сервере
zh_hans: 在服务器上查找校验和文件

source: MIME type contains
ar: نوع MIME يحتوي على
de: MIME-Typ enthält
es: El tipo MIME contiene
fr: Le type MIME contient
hi: MIME प्रकार में शामिल
ja: MIMEタイプに含む
ko: MIME 유형에 포함
pt_br: O tipo MIME contém
ru: MIME-тип содержит
zh_hans: MIME 类型包含

source: Main Queue
ar: قائمة الانتظار الرئيسية
de: Hauptwarteschlange
es: Cola principal
fr: File principale
hi: मुख्य कतार
ja: メインキュー
ko: 기본 대기열
pt_br: Fila principal
ru: Основная очередь
zh_hans: 主队列

source: Manual Proxy
ar: وكيل يدوي
de: Manueller Proxy
es: Proxy manual
fr: Proxy manuel
hi: मैन्युअल प्रॉक्सी
ja: 手動プロキシ
ko: 수동 프록시
pt_br: Proxy Manual
ru: Прокси вручную
zh_hans: 手动代理

source: Manual configuration
ar: إعداد يدوي
de: Manuelle Konfiguration
es: Configuración manual
fr: Configuration manuelle
hi: मैन्युअल कॉन्फ़िगरेशन
ja: 手動構成
ko: 수동 구성
pt_br: Configuração manual
ru: Настройка вручную
zh_hans: 手动配置

source: Maximum
ar: الحد الأقصى
es: Máximo
hi: अधिकतम
ja: 最大
ko: 최대
pt_br: Máximo
ru: Максимум
zh_hans: 最大值

source: Maximum connections
ar: أقصى عدد للاتصالات
de: Maximale Verbindungen
es: Conexiones máximas
fr: Connexions maximales
hi: अधिकतम कनेक्शन
ja: 最大接続数
ko: 최대 연결 수
pt_br: Máximo de conexões
ru: Максимум подключений
zh_hans: 最大连接数

source: Measures your connection's real download, upload, and latency.
ar: يقيس سرعة التنزيل والرفع الفعلية وزمن الاستجابة لاتصالك.
de: Misst die tatsächliche Download- und Upload-Geschwindigkeit sowie die Latenz deiner Verbindung.
es: Mide la velocidad real de descarga y subida y la latencia de tu conexión.
fr: Mesure le débit descendant et montant réels et la latence de votre connexion.
hi: आपके कनेक्शन की वास्तविक डाउनलोड, अपलोड गति और लेटेंसी मापता है।
ja: 接続の実際のダウンロード速度、アップロード速度、レイテンシを測定します。
ko: 연결의 실제 다운로드·업로드 속도와 지연 시간을 측정합니다.
pt_br: Mede o download, o upload e a latência reais da sua conexão.
ru: Измеряет реальную скорость загрузки и отдачи, а также задержку вашего подключения.
zh_hans: 测量你的连接的实际下载、上传速度和延迟。

source: Measuring latency…
ar: جارٍ قياس زمن الاستجابة…
de: Latenz wird gemessen…
es: Midiendo latencia…
fr: Mesure de la latence…
hi: लेटेंसी मापी जा रही है…
ja: レイテンシを測定中…
ko: 지연 시간 측정 중…
pt_br: Medindo latência…
ru: Измерение задержки…
zh_hans: 正在测量延迟…

source: Media
ar: الوسائط
de: Medien
es: Medios
fr: Média
hi: मीडिया
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
zh_hans: 媒体

source: Media and file downloads you start here are captured by CloakDrop automatically.
ar: يلتقط CloakDrop تلقائيًا تنزيلات الوسائط والملفات التي تبدؤها هنا.
de: Medien- und Datei-Downloads, die du hier startest, werden von CloakDrop automatisch erfasst.
es: Las descargas de medios y archivos que inicies aquí se capturan automáticamente en CloakDrop.
fr: Les téléchargements de médias et de fichiers que vous lancez ici sont capturés automatiquement par CloakDrop.
hi: यहाँ शुरू किए गए मीडिया और फ़ाइल डाउनलोड CloakDrop द्वारा स्वतः कैप्चर किए जाते हैं।
ja: ここで開始したメディアやファイルのダウンロードは、CloakDrop が自動的に取り込みます。
ko: 여기에서 시작한 미디어 및 파일 다운로드는 CloakDrop이 자동으로 가져옵니다.
pt_br: Os downloads de mídia e arquivos que você iniciar aqui são capturados automaticamente pelo CloakDrop.
ru: Загрузки медиа и файлов, начатые здесь, автоматически перехватываются CloakDrop.
zh_hans: 你在此处开始的媒体和文件下载将由 CloakDrop 自动捕获。

source: Media and files detected on this page
ar: الوسائط والملفات المكتشفة في هذه الصفحة
de: Auf dieser Seite erkannte Medien und Dateien
es: Medios y archivos detectados en esta página
fr: Médias et fichiers détectés sur cette page
hi: इस पेज पर पाए गए मीडिया और फ़ाइलें
ja: このページで検出されたメディアとファイル
ko: 이 페이지에서 감지된 미디어 및 파일
pt_br: Mídia e arquivos detectados nesta página
ru: Медиа и файлы, найденные на этой странице
zh_hans: 在此页面上检测到的媒体和文件

source: Mirrors
ar: المرايا
de: Spiegel
es: Réplicas
fr: Miroirs
hi: मिरर
ja: ミラー
ko: 미러
pt_br: Espelhos
ru: Зеркала
zh_hans: 镜像

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 名称

source: Names, email addresses, or account details — there are no accounts.
ar: الأسماء أو عناوين البريد الإلكتروني أو بيانات الحساب — لا توجد حسابات أصلاً.
de: Namen, E-Mail-Adressen oder Kontodaten – es gibt keine Konten.
es: Nombres, direcciones de correo o datos de cuenta: no hay cuentas.
fr: Noms, adresses e-mail ou informations de compte — il n’y a pas de comptes.
hi: नाम, ईमेल पते या खाता विवरण — कोई खाता है ही नहीं।
ja: 氏名、メールアドレス、アカウント情報 — そもそもアカウントがありません。
ko: 이름, 이메일 주소, 계정 정보 — 애초에 계정이 없습니다.
pt_br: Nomes, endereços de e-mail ou dados de conta — não há contas.
ru: Имена, адреса электронной почты или данные учётной записи — учётных записей нет.
zh_hans: 姓名、电子邮件地址或账户信息——根本没有账户。

source: Network
ar: الشبكة
de: Netzwerk
es: Red
fr: Réseau
hi: नेटवर्क
ja: ネットワーク
ko: 네트워크
pt_br: Rede
ru: Сеть
zh_hans: 网络

source: New Browser Window
ar: نافذة متصفّح جديدة
de: Neues Browserfenster
es: Nueva ventana del navegador
fr: Nouvelle fenêtre du navigateur
hi: नई ब्राउज़र विंडो
ja: 新規ブラウザウインドウ
ko: 새 브라우저 창
pt_br: Nova janela do navegador
ru: Новое окно браузера
zh_hans: 新建浏览器窗口

source: New Download
ar: تنزيل جديد
de: Neuer Download
es: Nueva descarga
fr: Nouveau téléchargement
hi: नया डाउनलोड
ja: 新規ダウンロード
ko: 새로운 다운로드
pt_br: Novo Download
ru: Новая загрузка
zh_hans: 新建下载

source: New Download…
ar: تنزيل جديد…
de: Neuer Download…
es: Nueva descarga…
fr: Nouveau téléchargement…
hi: नया डाउनलोड…
ja: 新規ダウンロード…
ko: 새로운 다운로드…
pt_br: Novo Download…
ru: Новая загрузка…
zh_hans: 新建下载…

source: New Rule
ar: قاعدة جديدة
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
hi: नया नियम
ja: 新規ルール
ko: 새 규칙
pt_br: Nova regra
ru: Новое правило
zh_hans: 新建规则

source: New Tab
ar: علامة تبويب جديدة
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
hi: नया टैब
ja: 新規タブ
ko: 새 탭
pt_br: Nova aba
ru: Новая вкладка
zh_hans: 新标签页

source: Next badge
ar: الشارة التالية
de: Nächstes Abzeichen
es: Siguiente insignia
fr: Badge suivant
hi: अगला बैज
ja: 次のバッジ
ko: 다음 배지
pt_br: Próxima insígnia
ru: Следующий значок
zh_hans: 下一徽章

source: Next tier
ar: المستوى التالي
de: Nächste Stufe
es: Siguiente nivel
fr: Palier suivant
hi: अगला स्तर
ja: 次のティア
ko: 다음 등급
pt_br: Próximo nível
ru: Следующий уровень
zh_hans: 下一等级

source: No
ar: لا
de: Nein
fr: Non
hi: नहीं
ja: 非対応
ko: 아니요
pt_br: Não
ru: Нет
zh_hans: 不支持

source: No Downloads
ar: لا توجد تنزيلات
de: Keine Downloads
es: Sin descargas
fr: Aucun téléchargement
hi: कोई डाउनलोड नहीं
ja: ダウンロードなし
ko: 다운로드 없음
pt_br: Nenhum Download
ru: Нет загрузок
zh_hans: 无下载项

source: No Rules
ar: لا قواعد
de: Keine Regeln
es: Sin reglas
fr: Aucune règle
hi: कोई नियम नहीं
ja: ルールなし
ko: 규칙 없음
pt_br: Sem regras
ru: Нет правил
zh_hans: 无规则

source: No Selection
ar: لا يوجد تحديد
de: Keine Auswahl
es: Sin selección
fr: Aucune sélection
hi: कुछ भी चयनित नहीं
ja: 選択なし
ko: 선택된 항목 없음
pt_br: Nenhuma Seleção
ru: Ничего не выбрано
zh_hans: 未选择

source: No accounts, analytics, or telemetry
ar: بدون حسابات أو تحليلات أو بيانات قياس
de: Keine Accounts, Analysen oder Telemetrie
es: Sin cuentas, analíticas ni telemetría
fr: Aucun compte, statistique ni télémétrie
hi: कोई खाता, एनालिटिक्स या टेलीमेट्री नहीं
ja: アカウント、解析、テレメトリは一切なし
ko: 계정, 분석, 원격 측정 없음
pt_br: Sem contas, análises ou telemetria
ru: Без учётных записей, аналитики и телеметрии
zh_hans: 无账户、无分析、无遥测

source: No actions
ar: لا إجراءات
de: Keine Aktionen
es: Sin acciones
fr: Aucune action
hi: कोई क्रिया नहीं
ja: アクションなし
ko: 실행 없음
pt_br: Sem ações
ru: Нет действий
zh_hans: 无操作

source: No active downloads
ar: لا توجد تنزيلات نشطة
de: Keine aktiven Downloads
es: Sin descargas activas
fr: Aucun téléchargement actif
hi: कोई सक्रिय डाउनलोड नहीं
ja: 実行中のダウンロードはありません
ko: 진행 중인 다운로드 없음
pt_br: Nenhum download ativo
ru: Нет активных загрузок
zh_hans: 无进行中的下载

source: No connections you didn't choose
ar: لا اتصالات لم تخترها بنفسك
de: Keine Verbindung, die du nicht selbst gewählt hast
es: Ninguna conexión que no hayas elegido
fr: Aucune connexion que vous n’avez pas choisie
hi: कोई भी कनेक्शन आपकी पसंद के बिना नहीं
ja: 自分で選んだ接続のみ
ko: 직접 선택하지 않은 연결은 없음
pt_br: Nenhuma conexão que você não escolheu
ru: Только те подключения, которые выбрали вы
zh_hans: 没有任何非你选择的连接

source: No downloadable links found on that page.
ar: لم يتم العثور على روابط قابلة للتنزيل في تلك الصفحة.
de: Auf dieser Seite wurden keine ladbaren Links gefunden.
es: No se encontraron enlaces descargables en esa página.
fr: Aucun lien téléchargeable trouvé sur cette page.
hi: उस पेज पर कोई डाउनलोड-योग्य लिंक नहीं मिला।
ja: そのページにダウンロード可能なリンクが見つかりませんでした。
ko: 해당 페이지에서 다운로드 가능한 링크를 찾지 못했습니다.
pt_br: Nenhum link para download encontrado nessa página.
ru: На этой странице не найдено ссылок для загрузки.
zh_hans: 在该页面上未找到可下载的链接。

source: No downloads in “%@”.
ar: لا توجد تنزيلات في ”%@“.
de: Keine Downloads in „%@“.
es: No hay descargas en “%@”.
fr: Aucun téléchargement dans « %@ ».
hi: “%@” में कोई डाउनलोड नहीं।
ja: “%@” にダウンロードはありません。
ko: “%@”에 다운로드가 없습니다.
pt_br: Nenhum download em “%@”.
ru: Нет загрузок в «%@».
zh_hans: “%@”中没有下载项。

source: No media detected on this page yet
ar: لم يتم اكتشاف أي وسائط في هذه الصفحة بعد
de: Auf dieser Seite noch keine Medien erkannt
es: Aún no se detectan medios en esta página
fr: Aucun média détecté sur cette page pour l’instant
hi: इस पेज पर अभी तक कोई मीडिया नहीं मिला
ja: このページではまだメディアが検出されていません
ko: 이 페이지에서 아직 미디어가 감지되지 않았습니다
pt_br: Nenhuma mídia detectada nesta página ainda
ru: На этой странице пока не найдено медиа
zh_hans: 尚未在此页面上检测到媒体

source: No personal data collected
ar: لا يتم جمع أي بيانات شخصية
de: Keine personenbezogenen Daten erhoben
es: No se recopilan datos personales
fr: Aucune donnée personnelle collectée
hi: कोई व्यक्तिगत डेटा एकत्र नहीं किया जाता
ja: 個人データを収集しません
ko: 개인 데이터를 수집하지 않습니다
pt_br: Nenhum dado pessoal coletado
ru: Персональные данные не собираются
zh_hans: 不收集个人数据

source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
zh_hans: 无

source: Not Available
ar: غير متوفر
de: Nicht verfügbar
es: No disponible
fr: Non disponible
hi: उपलब्ध नहीं
ja: 利用できません
ko: 사용할 수 없음
pt_br: Não disponível
ru: Недоступно
zh_hans: 不可用

source: Not a secure connection
ar: اتصال غير آمن
de: Keine sichere Verbindung
es: Conexión no segura
fr: Connexion non sécurisée
hi: असुरक्षित कनेक्शन
ja: 安全でない接続
ko: 보안 연결 아님
pt_br: Conexão não segura
ru: Незащищённое соединение
zh_hans: 非安全连接

source: Not a valid %@ digest — this file won’t be verified.
ar: ليس ملخّص %@ صالحًا — لن يتم التحقق من هذا الملف.
de: Kein gültiger %@-Digest – diese Datei wird nicht überprüft.
es: No es un resumen %@ válido; este archivo no se verificará.
fr: Empreinte %@ non valide — ce fichier ne sera pas vérifié.
hi: मान्य %@ डाइजेस्ट नहीं है — यह फ़ाइल सत्यापित नहीं होगी।
ja: 有効な %@ ダイジェストではありません — このファイルは検証されません。
ko: 유효한 %@ 다이제스트가 아닙니다 — 이 파일은 검증되지 않습니다.
pt_br: Não é um resumo %@ válido — este arquivo não será verificado.
ru: Недопустимый дайджест %@ — этот файл не будет проверен.
zh_hans: 不是有效的 %@ 摘要 — 此文件将不会被校验。

source: Not downloaded yet
ar: لم تُنزَّل بعد
de: Noch nicht geladen
es: Aún no descargada
fr: Pas encore téléchargée
hi: अभी डाउनलोड नहीं हुई
ja: 未ダウンロード
ko: 아직 다운로드되지 않음
pt_br: Ainda não baixada
ru: Ещё не загружен
zh_hans: 尚未下载

source: Not resumable
ar: غير قابل للاستئناف
de: Nicht fortsetzbar
es: No reanudable
fr: Non reprenable
hi: पुनः आरंभ नहीं
ja: 再開不可
ko: 재개 불가
pt_br: Não retomável
ru: Без возобновления
zh_hans: 不可续传
